/* label: If the guess is not right we wish users a better luck for next try */
"better luck next time" = "plus de chance la prochaine fois";

/* label: When the number gussed is correct */
"congratulations" = "toutes nos félicitations";
